Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Apps by platform and category
ar: التطبيقات حسب المنصة والفئة
de: Apps nach Plattform und Kategorie
el: Εφαρμογές ανά πλατφόρμα και κατηγορία
es: Apps por plataforma y categoría
fa: برنامه‌ها بر اساس پلتفرم و دسته
fr: Applis par plateforme et catégorie
he: אפליקציות לפי פלטפורמה וקטגוריה
hi: प्लेटफ़ॉर्म और श्रेणी के अनुसार ऐप
id: Aplikasi berdasarkan platform dan kategori
it: App per piattaforma e categoria
ja: プラットフォームとカテゴリ別のアプリ
ko: 플랫폼 및 카테고리별 앱
nl: Apps per platform en categorie
pl: Aplikacje według platformy i kategorii
pt: Apps por plataforma e categoria
ru: Приложения по платформам и категориям
sv: Appar efter plattform och kategori
th: แอปตามแพลตฟอร์มและหมวดหมู่
tr: Platform ve kategoriye göre uygulamalar
uk: Додатки за платформами й категоріями
vi: Ứng dụng theo nền tảng và danh mục
zh_hans: 按平台和类别查看应用

source: Find discussions and recent posts from AppleVis members.
ar: اعثر على النقاشات والمنشورات الحديثة من أعضاء AppleVis.
de: Diskussionen und neue Beiträge von AppleVis-Mitgliedern finden.
el: Βρείτε συζητήσεις και πρόσφατες αναρτήσεις μελών του AppleVis.
es: Encuentra debates y publicaciones recientes de miembros de AppleVis.
fa: گفت‌وگوها و پست‌های اخیر اعضای AppleVis را پیدا کنید.
fr: Trouvez des discussions et des publications récentes des membres d'AppleVis.
he: מצא דיונים ופוסטים אחרונים מחברי AppleVis.
hi: AppleVis सदस्यों की चर्चाएं और हाल की पोस्ट खोजें।
id: Temukan diskusi dan postingan terbaru dari anggota AppleVis.
it: Trova discussioni e post recenti dei membri di AppleVis.
ja: AppleVis メンバーのディスカッションや最近の投稿を見つけられます。
ko: AppleVis 회원들의 토론과 최근 게시물을 찾아보세요.
nl: Vind discussies en recente berichten van AppleVis-leden.
pl: Znajdź dyskusje i najnowsze posty członków AppleVis.
pt: Encontre discussões e postagens recentes de membros do AppleVis.
ru: Находите обсуждения и свежие публикации участников AppleVis.
sv: Hitta diskussioner och nya inlägg från AppleVis-medlemmar.
th: ค้นหาการสนทนาและโพสต์ล่าสุดจากสมาชิก AppleVis
tr: AppleVis üyelerinin tartışmalarını ve son gönderilerini bulun.
uk: Знаходьте обговорення й нові дописи учасників AppleVis.
vi: Tìm thảo luận và bài đăng gần đây của thành viên AppleVis.
zh_hans: 查找 AppleVis 成员的讨论和最新帖子。

source: Discussion & help
ar: نقاش ومساعدة
de: Diskussion & Hilfe
el: Συζήτηση και βοήθεια
es: Debate y ayuda
fa: گفت‌وگو و کمک
fr: Discussion et aide
he: דיון ועזרה
hi: चर्चा और मदद
id: Diskusi & bantuan
it: Discussioni e aiuto
ja: ディスカッションとヘルプ
ko: 토론 및 도움
nl: Discussie & hulp
pl: Dyskusje i pomoc
pt: Discussão e ajuda
ru: Обсуждения и помощь
sv: Diskussion och hjälp
th: การสนทนาและความช่วยเหลือ
tr: Tartışma ve yardım
uk: Обговорення й допомога
vi: Thảo luận & trợ giúp
zh_hans: 讨论与帮助

source: Articles & news
ar: مقالات وأخبار
de: Artikel & Neuigkeiten
el: Άρθρα και ειδήσεις
es: Artículos y noticias
fa: مقاله‌ها و اخبار
fr: Articles et actualités
he: מאמרים וחדשות
hi: लेख और समाचार
id: Artikel & berita
it: Articoli e notizie
ja: 記事とニュース
ko: 기사 및 뉴스
nl: Artikelen & nieuws
pl: Artykuły i wiadomości
pt: Artigos e notícias
ru: Статьи и новости
sv: Artiklar och nyheter
th: บทความและข่าว
tr: Makaleler ve haberler
uk: Статті й новини
vi: Bài viết & tin tức
zh_hans: 文章与新闻

source: Learn
ar: تعلّم
de: Lernen
el: Μάθηση
es: Aprender
fa: یادگیری
fr: Apprendre
he: למידה
hi: सीखें
id: Belajar
it: Impara
ja: 学ぶ
ko: 배우기
nl: Leren
pl: Nauka
pt: Aprender
ru: Обучение
sv: Lär dig
th: เรียนรู้
tr: Öğren
uk: Навчання
vi: Học hỏi
zh_hans: 学习

source: Explore guides, podcast episodes, and practical accessibility resources.
ar: استكشف الأدلة وحلقات البودكاست والموارد العملية لإمكانية الوصول.
de: Anleitungen, Podcast-Folgen und praktische Ressourcen zur Barrierefreiheit entdecken.
el: Εξερευνήστε οδηγούς, επεισόδια podcast και πρακτικούς πόρους προσβασιμότητας.
es: Explora guías, episodios de pódcast y recursos prácticos de accesibilidad.
fa: راهنماها، قسمت‌های پادکست و منابع کاربردی دسترس‌پذیری را کاوش کنید.
fr: Explorez des guides, des épisodes de podcast et des ressources pratiques sur l'accessibilité.
he: גלה מדריכים, פרקי פודקאסט ומשאבים מעשיים לנגישות.
hi: गाइड, पॉडकास्ट एपिसोड और सुलभता के व्यावहारिक संसाधन देखें।
id: Jelajahi panduan, episode podcast, dan sumber daya aksesibilitas yang praktis.
it: Esplora guide, episodi del podcast e risorse pratiche sull'accessibilità.
ja: ガイド、ポッドキャストのエピソード、実用的なアクセシビリティ情報を探せます。
ko: 가이드, 팟캐스트 에피소드, 실용적인 접근성 자료를 살펴보세요.
nl: Ontdek handleidingen, podcastafleveringen en praktische bronnen over toegankelijkheid.
pl: Przeglądaj poradniki, odcinki podcastów i praktyczne materiały o dostępności.
pt: Explore guias, episódios de podcast e recursos práticos de acessibilidade.
ru: Изучайте руководства, эпизоды подкастов и практические материалы о доступности.
sv: Utforska guider, poddavsnitt och praktiska resurser om tillgänglighet.
th: สำรวจคู่มือ ตอนพอดแคสต์ และแหล่งข้อมูลการช่วยการเข้าถึงที่ใช้ได้จริง
tr: Kılavuzları, podcast bölümlerini ve pratik erişilebilirlik kaynaklarını keşfedin.
uk: Досліджуйте посібники, епізоди подкастів і практичні матеріали про доступність.
vi: Khám phá hướng dẫn, tập podcast và tài nguyên trợ năng thiết thực.
zh_hans: 浏览指南、播客单集和实用的无障碍资源。

source: Tutorials & resources
ar: دروس وموارد
de: Tutorials & Ressourcen
el: Οδηγοί και πόροι
es: Tutoriales y recursos
fa: آموزش‌ها و منابع
fr: Tutoriels et ressources
he: מדריכים ומשאבים
hi: ट्यूटोरियल और संसाधन
id: Tutorial & sumber daya
it: Tutorial e risorse
ja: チュートリアルとリソース
ko: 튜토리얼 및 자료
nl: Tutorials & bronnen
pl: Samouczki i materiały
pt: Tutoriais e recursos
ru: Руководства и материалы
sv: Handledningar och resurser
th: บทช่วยสอนและแหล่งข้อมูล
tr: Eğitimler ve kaynaklar
uk: Посібники й матеріали
vi: Bài hướng dẫn & tài nguyên
zh_hans: 教程与资源

source: Audio content
ar: محتوى صوتي
de: Audioinhalte
el: Περιεχόμενο ήχου
es: Contenido de audio
fa: محتوای صوتی
fr: Contenu audio
he: תוכן שמע
hi: ऑडियो सामग्री
id: Konten audio
it: Contenuti audio
ja: オーディオコンテンツ
ko: 오디오 콘텐츠
nl: Audio-inhoud
pl: Treści audio
pt: Conteúdo em áudio
ru: Аудиоматериалы
sv: Ljudinnehåll
th: เนื้อหาเสียง
tr: Sesli içerik
uk: Аудіоматеріали
vi: Nội dung âm thanh
zh_hans: 音频内容

source: Browse active accessibility bugs reported by the AppleVis community.
ar: تصفح أخطاء إمكانية الوصول النشطة التي أبلغ عنها مجتمع AppleVis.
de: Aktive Barrierefreiheitsfehler durchsuchen, die von der AppleVis-Community gemeldet wurden.
el: Περιηγηθείτε στα ενεργά σφάλματα προσβασιμότητας που ανέφερε η κοινότητα του AppleVis.
es: Explora los errores de accesibilidad activos informados por la comunidad de AppleVis.
fa: اشکالات فعال دسترس‌پذیری را که جامعهٔ AppleVis گزارش کرده است مرور کنید.
fr: Parcourez les bugs d'accessibilité actifs signalés par la communauté AppleVis.
he: עיין בבאגי נגישות פעילים שדווחו על ידי קהילת AppleVis.
hi: AppleVis समुदाय द्वारा रिपोर्ट किए गए सक्रिय सुलभता बग ब्राउज़ करें।
id: Jelajahi bug aksesibilitas aktif yang dilaporkan komunitas AppleVis.
it: Sfoglia i bug di accessibilità attivi segnalati dalla community di AppleVis.
ja: AppleVis コミュニティから報告されたアクティブなアクセシビリティのバグを確認できます。
ko: AppleVis 커뮤니티가 신고한 활성 접근성 버그를 둘러보세요.
nl: Blader door actieve toegankelijkheidsbugs die door de AppleVis-community zijn gemeld.
pl: Przeglądaj aktywne błędy dostępności zgłoszone przez społeczność AppleVis.
pt: Navegue pelos bugs de acessibilidade ativos relatados pela comunidade AppleVis.
ru: Просматривайте активные ошибки доступности, о которых сообщило сообщество AppleVis.
sv: Bläddra bland aktiva tillgänglighetsbuggar som rapporterats av AppleVis-communityn.
th: เรียกดูข้อบกพร่องด้านการช่วยการเข้าถึงที่ยังเปิดอยู่ซึ่งชุมชน AppleVis รายงานไว้
tr: AppleVis topluluğunun bildirdiği etkin erişilebilirlik hatalarına göz atın.
uk: Переглядайте активні помилки доступності, про які повідомила спільнота AppleVis.
vi: Duyệt các lỗi trợ năng đang mở do cộng đồng AppleVis báo cáo.
zh_hans: 浏览 AppleVis 社区报告的活跃无障碍错误。

source: Known accessibility bugs
ar: أخطاء إمكانية الوصول المعروفة
de: Bekannte Barrierefreiheitsfehler
el: Γνωστά σφάλματα προσβασιμότητας
es: Errores de accesibilidad conocidos
fa: اشکالات شناخته‌شدهٔ دسترس‌پذیری
fr: Bugs d'accessibilité connus
he: באגי נגישות ידועים
hi: ज्ञात सुलभता बग
id: Bug aksesibilitas yang diketahui
it: Bug di accessibilità noti
ja: 既知のアクセシビリティのバグ
ko: 알려진 접근성 버그
nl: Bekende toegankelijkheidsbugs
pl: Znane błędy dostępności
pt: Bugs de acessibilidade conhecidos
ru: Известные ошибки доступности
sv: Kända tillgänglighetsbuggar
th: ข้อบกพร่องด้านการช่วยการเข้าถึงที่ทราบแล้ว
tr: Bilinen erişilebilirlik hataları
uk: Відомі помилки доступності
vi: Lỗi trợ năng đã biết
zh_hans: 已知的无障碍错误

source: Stay Updated
ar: ابقَ على اطلاع
de: Auf dem Laufenden bleiben
el: Μείνετε ενημερωμένοι
es: Mantente al día
fa: به‌روز بمانید
fr: Rester informé
he: הישאר מעודכן
hi: अपडेट रहें
id: Tetap Terkini
it: Resta aggiornato
ja: 最新情報を受け取る
ko: 최신 소식 받기
nl: Blijf op de hoogte
pl: Bądź na bieżąco
pt: Fique por dentro
ru: Будьте в курсе
sv: Håll dig uppdaterad
th: ติดตามข่าวสาร
tr: Güncel Kalın
uk: Будьте в курсі
vi: Luôn cập nhật
zh_hans: 保持关注

source: Subscribe to AppleVis updates or follow us on social media.
ar: اشترك في تحديثات AppleVis أو تابعنا على وسائل التواصل الاجتماعي.
de: AppleVis-Neuigkeiten abonnieren oder uns in sozialen Medien folgen.
el: Εγγραφείτε στις ενημερώσεις του AppleVis ή ακολουθήστε μας στα μέσα κοινωνικής δικτύωσης.
es: Suscríbete a las novedades de AppleVis o síguenos en redes sociales.
fa: مشترک به‌روزرسانی‌های AppleVis شوید یا ما را در شبکه‌های اجتماعی دنبال کنید.
fr: Abonnez-vous aux actualités d'AppleVis ou suivez-nous sur les réseaux sociaux.
he: הירשם לעדכוני AppleVis או עקוב אחרינו ברשתות החברתיות.
hi: AppleVis अपडेट की सदस्यता लें या सोशल मीडिया पर हमें फ़ॉलो करें।
id: Berlangganan kabar AppleVis atau ikuti kami di media sosial.
it: Iscriviti agli aggiornamenti di AppleVis o seguici sui social.
ja: AppleVis の最新情報を購読するか、ソーシャルメディアでフォローしてください。
ko: AppleVis 소식을 구독하거나 소셜 미디어에서 팔로우하세요.
nl: Abonneer je op AppleVis-updates of volg ons op sociale media.
pl: Subskrybuj nowości AppleVis lub obserwuj nas w mediach społecznościowych.
pt: Assine as novidades do AppleVis ou siga-nos nas redes sociais.
ru: Подпишитесь на новости AppleVis или следите за нами в соцсетях.
sv: Prenumerera på uppdateringar från AppleVis eller följ oss i sociala medier.
th: สมัครรับข่าวสารจาก AppleVis หรือติดตามเราบนโซเชียลมีเดีย
tr: AppleVis güncellemelerine abone olun veya bizi sosyal medyada takip edin.
uk: Підпишіться на новини AppleVis або стежте за нами в соцмережах.
vi: Đăng ký nhận tin AppleVis hoặc theo dõi chúng tôi trên mạng xã hội.
zh_hans: 订阅 AppleVis 最新动态，或在社交媒体上关注我们。

source: Copy or share feed links
ar: انسخ روابط الخلاصات أو شاركها
de: Feed-Links kopieren oder teilen
el: Αντιγραφή ή κοινοποίηση συνδέσμων ροής
es: Copiar o compartir enlaces de los canales
fa: پیوندهای خوراک را کپی یا هم‌رسانی کنید
fr: Copier ou partager les liens des flux
he: העתק או שתף קישורי פיד
hi: फ़ीड लिंक कॉपी या शेयर करें
id: Salin atau bagikan tautan feed
it: Copia o condividi i link dei feed
ja: フィードのリンクをコピーまたは共有
ko: 피드 링크 복사 또는 공유
nl: Feedlinks kopiëren of delen
pl: Kopiuj lub udostępniaj linki do kanałów
pt: Copiar ou compartilhar links de feeds
ru: Копировать ссылки на ленты или поделиться ими
sv: Kopiera eller dela flödeslänkar
th: คัดลอกหรือแชร์ลิงก์ฟีด
tr: Akış bağlantılarını kopyalayın veya paylaşın
uk: Копіювати посилання на стрічки або поділитися ними
vi: Sao chép hoặc chia sẻ liên kết nguồn cấp
zh_hans: 拷贝或分享订阅源链接

source: Friends of AppleVis
ar: أصدقاء AppleVis
de: Freunde von AppleVis
el: Φίλοι του AppleVis
es: Amigos de AppleVis
fa: دوستان AppleVis
fr: Amis d'AppleVis
he: חברים של AppleVis
hi: AppleVis के मित्र
id: Sahabat AppleVis
it: Amici di AppleVis
ja: AppleVis の仲間
ko: AppleVis의 친구들
nl: Vrienden van AppleVis
pl: Przyjaciele AppleVis
pt: Amigos do AppleVis
ru: Друзья AppleVis
sv: Vänner till AppleVis
th: เพื่อนของ AppleVis
tr: AppleVis'in Dostları
uk: Друзі AppleVis
vi: Bạn bè của AppleVis
zh_hans: AppleVis 的朋友

source: Trusted organizations and services connected with the AppleVis community.
ar: مؤسسات وخدمات موثوقة مرتبطة بمجتمع AppleVis.
de: Vertrauenswürdige Organisationen und Dienste, die mit der AppleVis-Community verbunden sind.
el: Αξιόπιστοι οργανισμοί και υπηρεσίες που συνδέονται με την κοινότητα του AppleVis.
es: Organizaciones y servicios de confianza vinculados a la comunidad de AppleVis.
fa: سازمان‌ها و خدمات مورد اعتماد مرتبط با جامعهٔ AppleVis.
fr: Organisations et services de confiance liés à la communauté AppleVis.
he: ארגונים ושירותים מהימנים הקשורים לקהילת AppleVis.
hi: AppleVis समुदाय से जुड़े विश्वसनीय संगठन और सेवाएं।
id: Organisasi dan layanan tepercaya yang terhubung dengan komunitas AppleVis.
it: Organizzazioni e servizi affidabili legati alla community di AppleVis.
ja: AppleVis コミュニティとつながりのある信頼できる団体やサービス。
ko: AppleVis 커뮤니티와 연결된 신뢰할 수 있는 단체와 서비스.
nl: Betrouwbare organisaties en diensten die verbonden zijn met de AppleVis-community.
pl: Zaufane organizacje i usługi związane ze społecznością AppleVis.
pt: Organizações e serviços confiáveis ligados à comunidade AppleVis.
ru: Надёжные организации и сервисы, связанные с сообществом AppleVis.
sv: Pålitliga organisationer och tjänster med koppling till AppleVis-communityn.
th: องค์กรและบริการที่เชื่อถือได้ซึ่งเชื่อมโยงกับชุมชน AppleVis
tr: AppleVis topluluğuyla bağlantılı güvenilir kuruluşlar ve hizmetler.
uk: Надійні організації та сервіси, пов’язані зі спільнотою AppleVis.
vi: Các tổ chức và dịch vụ đáng tin cậy gắn với cộng đồng AppleVis.
zh_hans: 与 AppleVis 社区相关的可信组织和服务。

source: Free visual assistance from volunteers, AI, and accessible services.
ar: مساعدة بصرية مجانية من متطوعين والذكاء الاصطناعي وخدمات سهلة الوصول.
de: Kostenlose visuelle Hilfe durch Freiwillige, KI und barrierefreie Dienste.
el: Δωρεάν οπτική βοήθεια από εθελοντές, ΤΝ και προσβάσιμες υπηρεσίες.
es: Asistencia visual gratuita de voluntarios, IA y servicios accesibles.
fa: کمک بینایی رایگان از داوطلبان، هوش مصنوعی و خدمات دسترس‌پذیر.
fr: Assistance visuelle gratuite par des bénévoles, l'IA et des services accessibles.
he: סיוע חזותי חינמי ממתנדבים, בינה מלאכותית ושירותים נגישים.
hi: स्वयंसेवकों, AI और सुलभ सेवाओं से मुफ़्त दृश्य सहायता।
id: Bantuan visual gratis dari relawan, AI, dan layanan yang aksesibel.
it: Assistenza visiva gratuita da volontari, IA e servizi accessibili.
ja: ボランティア、AI、アクセシブルなサービスによる無料の視覚支援。
ko: 자원봉사자, AI, 접근성 서비스가 제공하는 무료 시각 지원.
nl: Gratis visuele hulp van vrijwilligers, AI en toegankelijke diensten.
pl: Bezpłatna pomoc wzrokowa od wolontariuszy, AI i dostępnych usług.
pt: Assistência visual gratuita de voluntários, IA e serviços acessíveis.
ru: Бесплатная визуальная помощь от волонтёров, ИИ и доступных сервисов.
sv: Gratis synhjälp från volontärer, AI och tillgängliga tjänster.
th: ความช่วยเหลือด้านการมองเห็นฟรีจากอาสาสมัคร AI และบริการที่เข้าถึงได้
tr: Gönüllüler, yapay zekâ ve erişilebilir hizmetlerden ücretsiz görsel yardım.
uk: Безкоштовна візуальна допомога від волонтерів, ШІ та доступних сервісів.
vi: Hỗ trợ thị giác miễn phí từ tình nguyện viên, AI và các dịch vụ dễ tiếp cận.
zh_hans: 来自志愿者、AI 和无障碍服务的免费视觉协助。

source: Call a Volunteer
ar: الاتصال بمتطوع
de: Freiwillige anrufen
el: Κλήση εθελοντή
es: Llamar a un voluntario
fa: تماس با داوطلب
fr: Appeler un bénévole
he: התקשר למתנדב
hi: स्वयंसेवक को कॉल करें
id: Hubungi Relawan
it: Chiama un volontario
ja: ボランティアに電話
ko: 자원봉사자에게 전화
nl: Bel een vrijwilliger
pl: Zadzwoń do wolontariusza
pt: Ligar para um voluntário
ru: Позвонить волонтёру
sv: Ring en volontär
th: โทรหาอาสาสมัคร
tr: Bir Gönüllüyü Ara
uk: Зателефонувати волонтеру
vi: Gọi tình nguyện viên
zh_hans: 呼叫志愿者

source: Connect instantly with a sighted volunteer via live video, 24/7 in 185 languages.
ar: تواصل فورًا مع متطوع مبصر عبر فيديو مباشر، على مدار الساعة، بـ 185 لغة.
de: Verbinde dich sofort per Live-Video mit sehenden Freiwilligen, rund um die Uhr in 185 Sprachen.
el: Συνδεθείτε αμέσως με έναν βλέποντα εθελοντή μέσω ζωντανού βίντεο, όλο το 24ωρο, σε 185 γλώσσες.
es: Conecta al instante con un voluntario vidente por videollamada en directo, las 24 horas, en 185 idiomas.
fa: فوراً از طریق ویدئوی زنده با یک داوطلب بینا ارتباط بگیرید، شبانه‌روزی و به ۱۸۵ زبان.
fr: Entrez instantanément en contact avec un bénévole voyant par vidéo en direct, 24 h/24 et 7 j/7, dans 185 langues.
he: התחבר מיד למתנדב רואה בווידאו חי, 24/7, ב-185 שפות.
hi: लाइव वीडियो के ज़रिए देख सकने वाले स्वयंसेवक से तुरंत जुड़ें, चौबीसों घंटे, 185 भाषाओं में।
id: Terhubung langsung dengan relawan yang dapat melihat melalui video langsung, 24/7 dalam 185 bahasa.
it: Mettiti subito in contatto con un volontario vedente in videochiamata dal vivo, 24 ore su 24, in 185 lingue.
ja: ライブビデオで晴眼のボランティアとすぐにつながれます。24時間365日、185言語に対応。
ko: 실시간 영상으로 볼 수 있는 자원봉사자와 바로 연결하세요. 연중무휴 24시간, 185개 언어.
nl: Maak direct contact met een ziende vrijwilliger via live video, 24/7 in 185 talen.
pl: Połącz się od razu z widzącym wolontariuszem przez wideo na żywo, całą dobę, w 185 językach.
pt: Conecte-se na hora com um voluntário que enxerga por vídeo ao vivo, 24 horas por dia, em 185 idiomas.
ru: Мгновенно свяжитесь со зрячим волонтёром по видеосвязи, круглосуточно, на 185 языках.
sv: Kom direkt i kontakt med en seende volontär via livevideo, dygnet runt på 185 språk.
th: เชื่อมต่อกับอาสาสมัครที่มองเห็นได้ทันทีผ่านวิดีโอสด ตลอด 24 ชั่วโมง ใน 185 ภาษา
tr: Canlı video ile gören bir gönüllüye anında bağlanın, 7/24, 185 dilde.
uk: Миттєво зв’яжіться зі зрячим волонтером через відеозв’язок, цілодобово, 185 мовами.
vi: Kết nối ngay với tình nguyện viên sáng mắt qua video trực tiếp, 24/7, bằng 185 ngôn ngữ.
zh_hans: 通过实时视频立即联系明眼志愿者，全天候提供，支持 185 种语言。

source: Ask AI to describe images, read text, or answer visual questions in 36 languages.
ar: اطلب من الذكاء الاصطناعي وصف الصور أو قراءة النصوص أو الإجابة عن أسئلة بصرية بـ 36 لغة.
de: Lass dir von der KI Bilder beschreiben, Text vorlesen oder visuelle Fragen in 36 Sprachen beantworten.
el: Ζητήστε από την ΤΝ να περιγράψει εικόνες, να διαβάσει κείμενο ή να απαντήσει σε οπτικές ερωτήσεις σε 36 γλώσσες.
es: Pide a la IA que describa imágenes, lea texto o responda preguntas visuales en 36 idiomas.
fa: از هوش مصنوعی بخواهید تصاویر را توصیف کند، متن را بخواند یا به پرسش‌های تصویری به ۳۶ زبان پاسخ دهد.
fr: Demandez à l'IA de décrire des images, de lire du texte ou de répondre à des questions visuelles dans 36 langues.
he: בקש מהבינה המלאכותית לתאר תמונות, לקרוא טקסט או לענות על שאלות חזותיות ב-36 שפות.
hi: AI से छवियों का वर्णन करने, टेक्स्ट पढ़ने या 36 भाषाओं में दृश्य प्रश्नों के उत्तर देने को कहें।
id: Minta AI mendeskripsikan gambar, membacakan teks, atau menjawab pertanyaan visual dalam 36 bahasa.
it: Chiedi all'IA di descrivere immagini, leggere testi o rispondere a domande visive in 36 lingue.
ja: AI に画像の説明、テキストの読み上げ、視覚的な質問への回答を36言語で頼めます。
ko: AI에게 이미지 설명, 텍스트 읽기, 시각적 질문에 대한 답변을 36개 언어로 요청하세요.
nl: Vraag AI om afbeeldingen te beschrijven, tekst voor te lezen of visuele vragen te beantwoorden in 36 talen.
pl: Poproś AI o opisanie obrazów, odczytanie tekstu lub odpowiedź na pytania wizualne w 36 językach.
pt: Peça à IA para descrever imagens, ler textos ou responder perguntas visuais em 36 idiomas.
ru: Попросите ИИ описать изображения, прочитать текст или ответить на визуальные вопросы на 36 языках.
sv: Be AI beskriva bilder, läsa text eller svara på visuella frågor på 36 språk.
th: ให้ AI อธิบายภาพ อ่านข้อความ หรือตอบคำถามเกี่ยวกับภาพได้ใน 36 ภาษา
tr: Yapay zekâdan görselleri tanımlamasını, metin okumasını veya görsel soruları yanıtlamasını isteyin, 36 dilde.
uk: Попросіть ШІ описати зображення, прочитати текст або відповісти на візуальні запитання 36 мовами.
vi: Nhờ AI mô tả hình ảnh, đọc văn bản hoặc trả lời câu hỏi về hình ảnh bằng 36 ngôn ngữ.
zh_hans: 让 AI 用 36 种语言描述图像、朗读文字或回答视觉问题。

source: Service Directory
ar: دليل الخدمات
de: Serviceverzeichnis
el: Κατάλογος υπηρεσιών
es: Directorio de servicios
fa: فهرست خدمات
fr: Annuaire des services
he: מדריך שירותים
hi: सेवा निर्देशिका
id: Direktori Layanan
it: Elenco dei servizi
ja: サービスディレクトリ
ko: 서비스 디렉터리
nl: Dienstengids
pl: Katalog usług
pt: Diretório de serviços
ru: Каталог служб
sv: Tjänstekatalog
th: ไดเรกทอรีบริการ
tr: Hizmet Rehberi
uk: Каталог служб
vi: Danh bạ dịch vụ
zh_hans: 服务目录

source: Reach accessible customer service at hundreds of companies and government departments.
ar: تواصل مع خدمة عملاء سهلة الوصول في مئات الشركات والجهات الحكومية.
de: Erreiche barrierefreien Kundenservice bei Hunderten von Unternehmen und Behörden.
el: Επικοινωνήστε με προσβάσιμη εξυπηρέτηση πελατών σε εκατοντάδες εταιρείες και δημόσιες υπηρεσίες.
es: Accede a atención al cliente accesible en cientos de empresas y organismos públicos.
fa: به خدمات مشتریان دسترس‌پذیر در صدها شرکت و نهاد دولتی دسترسی پیدا کنید.
fr: Contactez un service client accessible dans des centaines d'entreprises et d'administrations.
he: פנה לשירות לקוחות נגיש במאות חברות ומשרדי ממשלה.
hi: सैकड़ों कंपनियों और सरकारी विभागों की सुलभ ग्राहक सेवा तक पहुंचें।
id: Hubungi layanan pelanggan yang aksesibel di ratusan perusahaan dan instansi pemerintah.
it: Raggiungi un servizio clienti accessibile presso centinaia di aziende ed enti pubblici.
ja: 数百の企業や行政機関のアクセシブルなカスタマーサービスにつながれます。
ko: 수백 개 기업과 정부 기관의 접근성 높은 고객 서비스에 연결하세요.
nl: Bereik toegankelijke klantenservice bij honderden bedrijven en overheidsinstanties.
pl: Skontaktuj się z dostępną obsługą klienta w setkach firm i urzędów.
pt: Acesse atendimento ao cliente acessível em centenas de empresas e órgãos públicos.
ru: Обращайтесь в доступные службы поддержки сотен компаний и государственных учреждений.
sv: Nå tillgänglig kundtjänst hos hundratals företag och myndigheter.
th: ติดต่อฝ่ายบริการลูกค้าที่เข้าถึงได้ของบริษัทและหน่วยงานรัฐหลายร้อยแห่ง
tr: Yüzlerce şirkette ve kamu kurumunda erişilebilir müşteri hizmetlerine ulaşın.
uk: Звертайтеся до доступних служб підтримки сотень компаній і державних установ.
vi: Liên hệ dịch vụ khách hàng dễ tiếp cận tại hàng trăm công ty và cơ quan nhà nước.
zh_hans: 联系数百家企业和政府部门的无障碍客户服务。
